services_dictionary = {
    1: {
        "Title": "صناعة العروض التقديمية",
        "Subtitle": "تصميم عروض باوربوينت PowerPoint انفوجرافيك حركية احترافية",
        "Images URLs": [
            "https://cdn.atomisystems.com/uploads/2020/02/Create-Projects-from-PowerPoint-Presentation.png",
            "https://img-prod-cms-rt-microsoft-com.akamaized.net/cms/api/am/imageFileData/RE4qOAK?ver=f19d&q=90&m=2&h=768&w=1024&b=%23FFFFFFFF&aim=true",
            "https://blog.mzltd.com/hubfs/IFP%20PPT%20slide-png.png"
        ],
        "Description": {
            1: "والتي تمتـاز بـ :",
            2: [
                "تصميمات انفوجرافيك ابداعية مصممة خصيصا لك.",
                "اضافة صور ذات جودة عالية تناسب الموضوع.",
                "تناسق الاوان وجاذبيتها.",
                "أنماط الحركة الانسيابية.",
                "إضافة أفضل الأيقونات لجذب انتباه الحضور.",
                "اعداد الانتقالات بين العرض بشكـل مريح وبدون تشتيت الحضور.",
                "انماط الحركة ستكون حسب اختيارك سواء تلقائية او يدوية او الاثنين معا حسب طلبك."
            ],
            3: "بعد الانتهـاء ستقوم باستلام :",
            4: [
                "ملف العرض مفتوح ومغلق المصدر.",
                "ملف العرض PDF.",
                "ملف بالخطوط المستخدمة."
            ],
            5: "مميزات طلب الخدمة :",
            6: [
                "تصميمات انفوجرافيك مع اضافة الانيميشن والصور والايقونات باحترافية.",
                "امكانية التعديل حتي ترضي بدون مقابل (لا يتم انهاء الخدمة الا برضاك التام 100%).",
                "سرعة التسليم."
            ],
            7: "طلبات إضافية برسوم مضافة:",
            8: [
                "بإمكانك طلب خدمة مستعجلة يتم تسليمك طلبك خلال 12 ساعة.",
                "بإمكانك طلب إنشاء عرض بطريقة بريزي (زووم لأغلب السلايدات) لكامل العرض."
            ]
        }
    },

    2: {
        "Title": "",
        "Subtitle": "",
        "Images URLs": [],
        "Description": {}
    },

    3: {
        "Title": "",
        "Subtitle": "",
        "Images URLs": [],
        "Description": {}
    },

    4: {
        "Title": "",
        "Subtitle": "",
        "Images URLs": [],
        "Description": {}
    },

    5: {
        "Title": "",
        "Subtitle": "",
        "Images URLs": [],
        "Description": {}
    },

    6: {
        "Title": "",
        "Subtitle": "",
        "Images URLs": [],
        "Description": {}
    }
}
